[
    {
        "title": "Bruin Actuarial Society Case Competition",
        "year": "2025",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "This case competition tasked myself along with my 3 fellow team members to conduct an insurance portfolio analysis for a realty company. \n                    We were given data on the accident history for the estate assets held by this company. \n                    Using this information we were able to run a Monte Carlo Simulation to conduct a stress test on each insurance option, \n                    which allowed us to determine which option best satisfied our client's needs\n                    To view our presentation as well as the other finalists click here."
    },
    {
        "title": "Economic Analysis of Power Outages",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "This project examines a dataset of major power outages from January 2000 to July 2016 provided by Purdue's Laboratory for Advancing Sustainable Critical Infrastructure. The goal of our analysis is to provide an economic perspective in which to examine disparities within the utility industry. This comprehensive analysis revolves around this central question: How can econonomic factors explain the length and cause of power outages?"
    },
    {
        "title": "The Vilification of Processed Foods: Are they as Nutrient Deficient as Claimed?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Sought to create a visualization which analyzed the nutrient scores for foods of different processing levels. Through my data visualization I hope to challenge the mainstream perception of what foods are considered healthy, and to advocate for a smarter discussion surrounding food insecurity."
    },
    {
        "title": "Ducimus aut praesentium voluptatibus!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Voluptatum voluptate perspiciatis distinctio suscipit minus est, at molestiae nam blanditiis iusto officia repellendus accusantium explicabo harum sit ut quod inventore ex dignissimos assumenda modi maiores facere. Autem, voluptatum sint."
    },
    {
        "title": "Non amet vitae aspernatur.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Fugiat voluptatibus architecto, laborum commodi asperiores inventore nisi molestias accusamus tenetur, sint corporis magni sit cupiditate mollitia animi accusantium atque incidunt. Doloremque ipsam libero deserunt eaque quidem aliquam consequuntur reiciendis."
    },
    {
        "title": "Itaque dolorem impedit repellat.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Dolore id voluptatibus a fugit reprehenderit enim. In delectus odit nulla ab, corporis repudiandae error nesciunt quod consectetur vitae similique ducimus debitis quis? Cum, in quos sed magnam voluptatem nam?"
    },
    {
        "title": "Enim nam praesentium laborum.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Deserunt nobis at fugiat perspiciatis officia eveniet maiores qui veritatis molestias eum modi, vitae nostrum nesciunt nam. Eveniet, consequuntur? Corporis unde cumque illo qui. Ullam quisquam cupiditate hic illo ea!"
    },
    {
        "title": "Deleniti consequatur delectus nemo.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Porro odit quo modi, eveniet ipsa, unde rerum qui enim itaque libero provident ea iure pariatur consequuntur nesciunt ut inventore, nisi expedita atque architecto aperiam officia beatae omnis laudantium! Doloribus."
    },
    {
        "title": "Quasi aspernatur magnam laudantium.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Saepe nisi repellat, magnam labore deserunt ex sapiente at molestiae, dicta suscipit excepturi inventore repellendus voluptates! Minima natus aut cumque sequi reiciendis saepe aliquam, autem praesentium voluptatibus voluptatem ducimus rem!"
    },
    {
        "title": "Officia non quaerat ipsam!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Optio commodi tempora totam. Cum nihil est, adipisci cupiditate quaerat modi sint corrupti iure dolores quod temporibus. Ut dolore, accusamus dicta ex deleniti alias, ipsum voluptatibus atque, unde officiis consectetur!"
    },
    {
        "title": "Corrupti adipisci quibusdam incidunt.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Amet necessitatibus deserunt in, quasi quis veritatis quaerat autem maxime eligendi perferendis laborum eaque facere doloribus, excepturi voluptates, dolorum temporibus voluptate dolor libero. Earum explicabo sed error quod nemo vero."
    },
    {
        "title": "Sed id odio inventore.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Rem, excepturi. Labore enim atque doloremque delectus cum, nisi dolorem modi? Perspiciatis, consectetur! Nisi illum quod autem ullam ducimus quidem expedita totam modi officia hic enim, non minus culpa dolor?"
    },
    {
        "title": "Quaerat culpa consectetur pariatur.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nisi aperiam inventore nesciunt cumque corrupti eum molestiae eius tenetur, aliquam ducimus similique ratione laborum atque, quisquam consequatur facilis laboriosam totam possimus, aut veritatis quaerat vero. Officiis, minima eius. Voluptas!"
    }
]